export const terms_of_use = [
  `시디즈 쇼핑몰 이용약관

 

 

[ 시디즈닷컴 이용약관 ]

[제 1장 총칙]

 

제 1조 (목적)

본 약관은 ㈜시디즈(이하 “회사”라 함)가 운영하는 시디즈닷컴에서 제공하는 서비스(이하 “서비스”라 함)를 이용함에 있어 회사와 이용자의 권리, 의무 및 책임사항, 서비스 이용조건과 절차사항, 기타 필요한 사항을 규정함을 목적으로 합니다. PC통신, 무선을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다.

 

 

제 2조 (정의)

1. ‘회사’란 ㈜시디즈가 재화 또는 용역(이하 “재화 등”이라 함)을 이용자에게 제공하기 위하여 개설한 재화 등을 거래할 수 있는 시디즈닷컴을 말하며, 아울러 위 영업장을 운영하는 사업자의 의미로도 사용합니다. 

2. '이용자'란 회사에 접속하여 이 약관에 따라 회사가 제공하는 서비스를 이용하거나 이용하고자 하는 회원 또는 비회원을 의미합니다. 

3. ‘회원’이란 회사에 개인정보를 제공하여 등록한 자로서, 본 약관에 따라 정보를 지속적으로 제공 받으며, 회사가 제공하는 서비스를 이용할 수 있는 자격을 가진 자를 의미합니다. 

4 '사업자 회원'이란 회사에 업체와 개인정보를 제공하여 등록한 자로서, 본 약관에 따라 정보를 지속적으로 제공받으며, 회사가 제공하는 서비스를 이용하여 공급받은 재화 또는 용역에 대해서 부가가치세의 납세 의무를 가진 자를 의미합니다.

 

 

5.'비회원'이란 회원에 가입하지 않고 회사가 제공하는 서비스를 이용하는 자를 의미합니다. 

6 ‘회원번호’란 회원의 식별과 회원 서비스 이용을 위하여 회원을 대상으로 회사가 발급하는 문자나 숫자 또는 그 조합을 의미합니다. 

7 '아이디(ID)'란 ‘시디즈닷컴’에서의 회원의 식별과 서비스 이용을 위하여 회원이 선정하고 회사가 승인하는 문자나 숫자 또는 그 조합을 의미합니다. 회원가입 및 로그인과 동시에 회사의 서비스에 대한 아이디를 부여할 수 있습니다.

8 ‘비밀번호'란 회원이 부여 받은 아이디와 일치된 회원임을 확인하고 회원의 권익과 비밀 보호를 위하여 회원 자신이 정한 문자와 숫자의 조합을 의미합니다.

9 ‘게시물’이란 이용자가 회사의 영업장에서 회사의 서비스와 관련하여 서면 또는 전자적으로 작성 또는 등록한 글, 사진, 그림, 동영상, 링크 등의 내용 및 매체를 의미합니다

10. 주문제작품’이란 소비자의 주문에 따라 규격, 색상 등을 정해 개별적으로 생산되고 판매되는 상품으로서   청약철회 시 다른 소비자에게 판매가 불가한 형태의 상품을 의미합니다. 

11. ‘일반상품’이란 사업자가 미리 일정한 규격, 색상 등을 정하고 소비자는 주문여부만 결정하는 형태의 상품으로서, 주문제작품 이외의 모든 상품을 의미합니다.

 

제 3조 (약관의 명시와 개정)

1. 회사는 이 약관의 내용과 상호, 영업소 소재지, 대표자, 사업자 등록번호, 연락처(전화, 팩스, 전자우편) 등을 이용자가 알 수 있도록 시디즈닷컴 전면에 게시합니다. 다만, 약관의 내용은 이용자가 연결 화면을 통하여 볼 수 있도록 할 수 있습니다.

2. 회사는 이용자가 회원으로 가입하고자 하는 경우 서면 또는 전자적 방법에 의하여 약관의 내용을 제공하며, 청약 철회, 배송 책임, 환불 조건 등과 같은 중요한 내용을 이용자가 이해할 수 있도록 안내합니다.

3. 회사는 약관의 규제 등에 관한 법률, 전자상거래 등에서의 소비자보호에 관한 법률, 전자문서 및 전자거래기본법, 전자서명법, 개인정보 보호법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 방문판매 등에 관한 법률, 소비자기본법 등 관련법령을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.

4. 회사가 이 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행 약관과 함께 시디즈닷컴 전면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관 내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 회사는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다.

5. 회사가 약관을 개정할 경우에는 그 개정약관은 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결한 계약에 대해서는 개정 전의 약관 조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 제4항에 의한 개정약관의 공지기간 내에 회사에 송신하여 회사의 동의를 받은 경우에는 개정약관 조항이 적용됩니다.

6. 회사가 이용자에게 일정한 기간 내에 별도의 의사표시를 하지 않으면 개정약관에 동의한 것으로 본다는 뜻을 명확하게 공지 또는 고지한 경우 위 기간이 경과한 때에 이용자가 개정약관에 동의한 것으로 봅니다. 이 경우, 이용자가 개정약관의 적용을 원하지 않는다면 즉시 이용계약을 해지할 수 있습니다.

7. 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제 등에 관한 법률, 공정거래위원회가 정하는 전자상거래 등에서의 소비자보호 지침 및 관계법령 또는 상관례에 따릅니다.

 

제 4조 (서비스의 제공 및 변경)

1. 회사는 다음과 같은 서비스를 이용자에게 제공합니다. 

  ① 재화 등에 대한 정보 제공 및 구매계약의 체결

  ② 구매계약이 체결된 재화 등의 배송 및 설치

  ③ 기타 회사가 정하는 업무

2. 회사의 회원정보는 온-오프라인 통합 관리되며, 어느 한쪽을 통한 회원가입으로 모두의 서비스를 제공받을 수 있습니다. 

3. 회사는 재화 등의 품절, 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화 또는 용역의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화 또는 용역의 내용 및 제공일자를 명시하여 현재의 재화 또는 용역의 내용을 게시한 곳에 즉시 공지합니다.

4. 회사가 제공하기로 이용자와 계약을 체결한 서비스의 내용을 재화 등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게 통지 가능한 주소 또는 연락처로 즉시 통지합니다.

5. 전항의 경우 회사는 이로 인하여 이용자가 입은 손해를 배상합니다. 다만, 회사가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.

 

제 5조 (서비스의 중단)

1. 회사는 컴퓨터 등 정보통신설비의 보수 점검, 교체 및 고장, 통신 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.

2. 회사는 제1항의 사유로 서비스의 제공이 일시 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 단, 회사가 고의 또는 과실이 없음을 입증하는 경우에는 그러지 아니합니다.

3. 사업 종목의 전환, 사업의 포기, 업체간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 회사는 제8조에 정한 방법으로 이용자에게 통지하고 당초 회사에서 제시한 조건에 따라 소비자에게 보상 합니다. 

 

[제2장 회원가입/탈퇴]

 

제 6조 (회원가입)

1. 이용자는 회사가 정한 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로써 회원가입을 신청합니다.

2. 회사는 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.

  ①가입 신청자가 이 약관 제7조에 의하여 이전에 회원 자격을 상실한 적이 있는 경우 

    (단, 제7조에 의한 회원 자격 상실 후 3년이 경과한 자로서 회사의 회원 재가입 승낙을 얻은 경우에는 예외로 합니다.)

  ②등록 내용에 허위, 기재누락, 오기가 있는 경우

  ③만 14세 미만인 고객

  ④기타 회원으로 등록하는 것이 회사의 기술상 현저히 지장이 있다고 판단되는 경우

4. 회원가입 계약의 성립 시기는 회사의 승낙이 회원에게 도달한 시점으로 합니다.

5. 회원은 회원가입 시 등록한 사항에 변경이 있는 경우 회원정보를 수정하거나 전자우편 및 기타 방법으로 회사에 해당 변경사항을 통지하여야 합니다. 

6. 회원은 회원 자격을 타인에게 양도하거나 대여할 수 없습니다. 

7. 회원가입이 완료된 경우 시디즈 매장에서 이용한 서비스의 내용은 자동으로 회원계정에 연결되어 시디즈 닷컴에서도 확인이 가능합니다. 

 

제 7조 (회원탈퇴 및 자격 상실 등)

1. 회원은 회사에 언제든지 탈퇴를 요청할 수 있으며, 회사는 즉시 회원 탈퇴를 처리합니다. 

2. 회원이 다음 각 호의 사유에 해당하는 경우 회사는 회원 자격을 제한, 정지 또는 상실시킬 수 있습니다.

  ①가입 신청 시 등록 내용에 허위, 기재누락, 오기가 있는 경우

  ②회사로부터 구입한 재화 등의 대금, 기타 서비스 이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우

  ③다른 사람의 서비스 이용을 방해하거나 그 정보를 도용 또는 서비스 운영에 지장을 주는 각종 행위 

  ④회사의 서비스와 관련하여 법령, 사회질서 및 공서양속에 반하는 행위를 하는 경우

  ⑤이 약관에 규정된 회원의 의무를 위반한 경우

3. 회사가 회원 자격을 제한, 정지시킨 후, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 회사는 회원자격을 상실시킬 수 있습니다.

4. 회사가 회원자격을 상실시키는 경우에는 회원 등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다. 

 

제 8조 (회원에 대한 통지)

1. 회사가 회원에 대한 통지를 하는 경우, 회원이 회사와 미리 약정하여 지정한 휴대폰번호 또는 전자우편 주소로 할 수 있습니다. 단, 부정확한 전화번호 또는 전자우편 주소를 회원이 기입하여 통지내용을 전달받지 못해 생기는 피해에 대해서 회사가 책임지지 않습니다. 

2. 회사는 불특정다수 회원에 대한 통지의 경우 1주일 이상 시디즈닷컴의 게시판에 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지를 합니다. 

 

[제3장 구매 계약]

 

제 9조 (구매신청)

1. 이용자는 회사에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, 회사는 이용자가 구매신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다. 단, 회원인 경우 제2호 내지 제5호의 적용을 제외할 수 있습니다.

  ①재화 등의 검색 및 선택

  ②회사의 이용약관 및 개인정보 수집˙제공˙위탁 등에 대한 동의 (비회원의 경우)

  ③받는 사람의 성명, 주소, 전화번호, 이메일, 휴대전화번호 등의 입력

  ④약관내용, 청약철회권의 제한, 배송료˙설치비 등의 비용부담과 관련한 내용에 대한 확인

  ⑤이 약관에 동의하고 위 4호의 사항을 확인하거나 거부하는 표시 (예. 마우스 클릭)

  ⑥재화 등의 구매신청 및 이에 관한 확인 또는 회사의 확인에 대한 동의

  ⑦결제방법의 선택 및 대금결제

 

제 10조 (계약의 성립)

1. 회사는 제9조와 같은 구매신청에 대하여 다음 각 호에 해당하면 승낙하지 않을 수 있습니다. 다만, 미성년자와 계약을 체결하는 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 고지하여야 합니다. 

  ①신청 내용에 허위, 기재누락, 오기가 있는 경우

  ②미성년자가 담배, 주류 등 청소년보호법에서 금지하는 재화 등을 구매하는 경우

  ③기타 구매신청에 승낙하는 것이 회사의 기술상 현저히 지장이 있다고 판단되는 경우

2. 회사의 승낙이 제12조 1항의 수신확인통지형태로 이용자에게 도달한 시점에 계약이 성립한 것으로 봅니다.

3. 회사의 승낙 의사표시에는 이용자의 구매신청에 대한 확인 및 판매가능 여부, 구매신청의 정정 취소 등에 관한 정보 등을 포함합니다.

 

제 11조 (지급방법)

1. 회사에서 구매한 재화 또는 용역에 대한 대금 지급 방법은 다음 각호의 방법 중 가능한 방법으로 할 수 있습니다. 단, 회사는 이용자의 지급방법에 대하여 재화 등의 대금에 어떠한 명목의 수수료도 추가하여 징수할 수 없습니다.

  ①폰뱅킹, 인터넷뱅킹 등의 각종 계좌이체

  ②선불카드, 직불카드, 신용카드 등의 각종 카드결제

  ③온라인 무통장 입금

  ④수령 시 대금지불

  ⑤기타 전자적 지급 방법에 대한 대금 지급 등

 

제 12조 (수신확인통지, 구매신청 변경 및 취소)

1. 회사는 이용자의 구매신청이 있는 경우 이용자에게 수신확인통지를 합니다.

2. 수신확인통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있고, 회사는 배송 전에 이용자의 요청이 있는 때에는 지체 없이 그 요청에 따라 처리합니다. 다만, 이미 대금을 지불한 경우에는 제15조의 청약철회 등에 관한 규정에 따릅니다.

 

[제4장 배송/취소/환불]

 

제 13조 (재화 등의 공급)

1. 회사는 이용자와 재화 등의 공급시기에 관하여 별도의 약정이 없는 이상, 이용자가 청약을 한 날부터 7일 이내에 재화 등을 배송할 수 있도록 주문제작, 포장 등 기타의 필요한 조치를 취합니다. 다만, 회사가 이미 재화 등의 대금의 전부 또는 일부를 받은 경우에는 대금의 전부 또는 일부를 받은 날부터 3영업일 이내에 조치합니다. 이때 회사는 이용자가 재화 등의 공급절차 및 진행사항을 확인할 수 있도록 적절한 조치를 합니다.

2. 회사는 이용자가 구매한 재화에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송 기간 등을 명시합니다. 만약 회사가 약정 배송기간을 초과한 경우에는 그로 인한 이용자의 손해를 배상합니다. 다만, 회사가 고의, 과실이 없음을 입증한 경우에는 그러하지 아니합니다.

 

제 14조 (환급)

1. 회사는 이용자가 구매 신청한 재화 등이 품절 등의 사유로 인도 또는 제공을 할 수 없을 때에는 지체 없이 그 사유를 이용자에게 통지하고 사전에 재화 등의 대금을 받은 경우에는 대금을 받은 날부터 3영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다.

 

제 15조 (청약 철회 등)

1. 회사와 재화 등의 구매에 관한 계약을 체결한 이용자가 청약을 철회하고자 하는 경우에는 다음과 같은 조건으로 할 수 있습니다. 

시디즈닷컴 구매시

①    시디즈닷컴에서 재화 등의 구매에 관한 계약을 체결한 이용자가 청약을 철회하고자 하는 경우 공정거래위원회가 고시하는 

     소비자 분쟁해결기준, 전자상거래 등에서의 소비자보호에 관한 법률 등 관련법령에서 정하는 기준에 기초하여 재화 등을 

     공급 받은 날부터 7일 이내에는 청약의 철회를 할 수 있습니다. 단, 다음과 같이 청약 철회에 따른 위약금이 발생합니다. 

 

판매 구분

반품비 규정

비고

주문 후~ 배송 2일 전

비용 없음

 

배송 1일 전

- 택배 배송상품 1만원

- 전문 시공기사님 배송제품 2만원

- 의자 악세서리 5천원

l  1개당 비용

l  왕복비용

l  의자, 커버 각각 비용 별도 부과 [유(Y1] 

설치 당일~7일 이내

제품 조립 전

- 택배 배송상품 1만원

- 전문 시공기사님 배송제품 2만원

- 의자 악세서리 5천원

제품 조립 후

반품, 교환 불가

 

 

 

 

 

설치 7일 이후

반품, 교환 불가

 

 

2. 단 15조 1항에도 불구하고 이용자는 재화 등을 배송 받은 경우 다음 각호의 1에 해당하는 경우에는 반품 및 교환을 할 수 없습니다.

  ①이용자에게 책임 있는 사유로 재화 등이 멸실 또는 훼손된 경우 

  ②이용자의 사용 또는 일부 소비에 의하여 재화 등의 가치가 현저히 감소한 경우

  ③시간의 경과에 의하여 재판매가 곤란할 정도로 재화 등의 가치가 현저히 감소한 경우

  ④같은 성능을 지닌 재화 등으로 복제가 가능한 경우 그 원본인 재화 등의 포장을 훼손한 경우

  ⑤그 밖에 거래의 안전을 위하여 관련 법령이 정하는 경우

3. 제2항 제1호 내지 제4호의 경우에 회사가 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하거나 시용상품을 제공하는 등의 조치를 하지 않았다면 이용자의 청약철회 등이 제한되지 않습니다.

4. 이용자는 제1항 및 제2항의 규정에 불구하고 재화 등의 내용이 표시˙광고 내용과 다르거나 계약 내용과 다르게 이행된 때에는 당해 재화 등을 공급받은 날부터 3개월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약철회 등을 할 수 있습니다.

 

제 16조 (청약철회 등의 효과)

1. 회사는 이용자로부터 재화 등을 반환 받은 경우 3영업일 이내에 이미 지급받은 재화 등의 대금을 환급합니다. 이 경우 회사가 이용자에게 재화 등의 환급을 지연한 때에는 그 지연기간에 대하여 공정거래위원회가 정하여 고시하는 지연이자율을 곱하여 산정한 지연이자를 지급합니다.

2. 회사는 위 대금을 환급함에 있어서 이용자가 신용카드 또는 전자화폐 등의 결제수단으로 재화 등의 대금을 지급한 때에는 지체 없이 당해 결제수단을 제공한 사업자로 하여금 재화 등의 대금의 청구를 정지 또는 취소하도록 요청합니다.

3. 청약철회 등의 경우 공급 받은 재화 등의 반환에 필요한 비용은 이용자가 부담합니다. 회사는 이용자에게 청약철회 등의 이유로 위약금 또는 손해배상금을 청구하지 않습니다. 다만, 재화 등의 내용이 표시˙광고 내용과 다르거나 계약내용과 다르게 이행되어 청약철회 등을 하는 경우 재화 등의 반환에 필요한 비용은 회사가 부담합니다.

4. 이용자가 재화 등을 제공 받을 때 발송비를 부담한 경우에 회사는 청약철회 시 그 비용을 누가 부담하는지 이용자가 알기 쉽도록 명확하게 표시합니다.

 

[제 5장 회사와 이용자의 의무]

 

제 17조 (개인정보보호)

1. ‘몰’은 이용자의 동의에 의하여 개인정보를 수집˙이용하며, 수집하는 개인정보의 항목은 다음 사항을 필수사항으로 하며 그 외 사항은 선택사항으로 합니다. 

  ①회원가입 및 관리

   - 회원: 본인확인정보(CI, 성별, 생년월일), 성명, 휴대폰번호, 이메일주소(ID), 비밀번호   
- 사업자회원 : 본인확인정보(CI, 성별, 생년월일), 성명, 휴대폰번호, 이메일주소(ID), 비밀번호   

  ②재화 등의 제공

    - 성명, 휴대전화번호(또는 유선전화번호), 본인확인정보(CI, 성별, 생년월일), 주소, 주문비밀번호(온라인 비회원 구매의 경우), 

      배송정보(인수자명, 인수자주소, 인수자 전화번호), 결제정보(환불 계좌정보, 현금영수증 발행여부), 구매내역

    - 단, 본인확인정보(CI, 성별, 생년월일)의 경우 본인인증이 불가능한 법인, 외국인 고객 등은 필수항목에서 제외

2. 회사가 이용자의 개인 식별이 가능한 개인정보를 수집하는 때에는 반드시 당해 이용자의 동의를 받습니다.

3. 제공된 개인정보는 당해 이용자의 동의 없이 목적 외의 이용이나 제3자에게 제공할 수 없으며 이에 대한 모든 책임은 회사가 집니다. 다만 다음의 경우에는 예외로 합니다.

  ①배송 업무상 배송업체에게 배송에 필요한 최소한의 이용자의 정보(성명, 주소, 전화번호)를 알려주는 경우

  ②통계 작성, 학술 연구 또는 시장 조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우

  ③재화 등의 거래에 따른 대금 정산을 위하여 필요한 경우

  ④도용방지를 위하여 본인 확인에 필요한 경우

  ⑤법률의 규정 또는 법률에 의하여 필요한 불가피한 사유가 있는 경우

4. 회사는 제2항과 제3항에 의해 이용자의 동의를 받아야 하는 경우에는 개인정보관리 책임자의 신원(소속, 성명 및 전화번호, 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공 받은 자, 제공목적 및 제공할 정보의 내용) 등 개인정보 보호법 제15조 및 제 17조에서 규정한 사항을 미리 명시하거나 고지해야 하며 이용자는 언제든지 이 동의를 철회할 수 있습니다.

5. 이용자는 언제든지 회사가 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 회사는 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 이용자가 오류의 정정을 요구한 경우에는 회사는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.

6. 회사는 개인정보 보호를 위하여 관리자를 한정하여 그 수를 최소화하며 신용카드, 은행계좌 등을 포함한 이용자의 개인정보의 분실, 도난, 유출, 변조 등으로 인한 이용자의 손해에 대하여 모든 책임을 집니다.

7. 회사 또는 그로부터 개인정보를 제공받은 제3자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다.

8. 회사는 개인정보 처리방침을 시디즈닷컴 하단에 링크 등의 방법으로 게시하여 이용자가 손쉽게 열람할 수 있도록 제공합니다.

 

제 18조 (회사의 의무)

1. 회사는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고 안정적으로 재화, 용역을 제공하는데 최선을 다하여야 합니다.

2. 회사는 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함) 보호를 위한 보안 시스템을 갖추어야 합니다.

3. 회사가 상품이나 용역에 대하여 표시˙광고의 공정화에 관한 법률에 위반하여 부당한 표시˙광고행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 집니다.

4. 회사는 이용자가 원하지 않는 영리 목적의 광고성 전자 우편을 발송하지 않습니다.

 

제 19조 (회원의 의무)

1. 회원은 본인의 ID와 비밀번호를 스스로 관리하여야 할 책임을 부담합니다.

2. 회원은 본인의 ID 및 비밀번호를 제3자에게 공개하거나 이용하게 해서는 안됩니다.

3. 회원이 본인의 ID 및 비밀번호가 공개되거나 제3자가 이용하고 있음을 인지한 경우에는 즉시 회사에 통보하고 회사의 안내가 있는 경우에는 그에 따라야 합니다.

4. 회원은 회사에게 제공한 연락처나 개인정보의 변경이 있는 경우 즉시 회사에게 변경내용을 통지하여야 합니다.

5. 회사는 회원이 제1항 내지 제4항의 사항을 위반하거나 게을리하여 발생한 손해에 관하여 어떠한 책임도 부담하지 않습니다.

 

제 20조 (이용자의 의무)

1. 이용자는 다음 행위를 하여서는 안됩니다.

  ①신청 또는 변경시 허위 내용의 등록

  ②타인의 정보 도용

  ③회사에 게시된 정보의 변경

  ④회사가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시

  ⑤회사 또는 제3자의 저작권 등 지적재산권에 대한 침해

  ⑥회사 또는 제3자의 명예를 손상시키거나 업무를 방해하는 행위

  ⑦외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 시디즈닷컴에 공개 또는 게시하는 행위

 

[제 6장 기타]

 

제 21조 (연결 웹사이트와 피연결 웹사이트 간의 관계)

1. 상위 웹사이트와 하위 웹사이트가 하이퍼링크(예: 하이퍼링크의 대상에는 문자, 그림 및 동화상 등이 포함됨) 방식 등으로 연결된 경우, 전자를 연결 웹사이트라고 하고 후자를 피연결 웹사이트라고 합니다. 

2. 회사는 피연결 웹사이트가 독자적으로 제공하는 재화 등에 의해 이용자와 행하는 거래에 대해서는 그 거래에 대한 보증책임을 지지 않는다는 내용을 서비스의 초기화면 또는 연결되는 시점의 팝업화면으로 명시한 경우에는 그 거래에 대한 보증책임을 지지 않습니다.

 

제 22조 (지식재산권의 귀속 및 이용제한)

1. 회사가 작성한 저작물에 대한 저작권 기타 지식재산권은 회사에 귀속합니다.

2. 이용자는 회사를 이용함으로써 얻은 정보 중 회사에게 지식재산권이 귀속된 정보를 회사의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.

3. 회사가 이용자의 지식재산권을 이용하고자 하는 경우 당해 이용자에게 사전에 통보하고 개별 약정을 체결하여야 합니다.

 

제 23조 (분쟁해결)

1. 회사는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구를 설치·운영합니다.

2. 회사는 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보해 줍니다.

3. 회사와 이용자간에 발생한 전자상거래 분쟁과 관련하여 이용자의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시·도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.

 

제 24조 (재판권 및 준거법)

1. 회사와 이용자간에 발생한 전자상거래 분쟁에 관한 소송은 제소 당시의 이용자의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 다만, 제소 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 제기합니다.

2. 회사와 이용자간에 제기된 전자상거래 소송에는 한국 법을 적용합니다.

 

제 25조 (약관외 준칙)

이 약관에 명시되지 않은 사항은 관련법령 및 상관습에 의합니다.

 

부칙

본 약관은 2023년 11월 16일부터 적용됩니다. 

 `,
];

export const personal_info = [
  `시디즈 개인정보 처리방침

 

 

㈜시디즈(이하 ‘시디즈’)는 고객의 개인정보를 매우 중요하게 생각하며, 정보주체가 제공하는 모든 개인정보를 철저히 보호하기 위해서 「정보통신망이용촉진 및 정보보호 등에 관한 법률」,「개인정보보호법」 관련 법령에 의거한 개인정보 처리방침을 제정하고, 이를 준수하며 고객의 권익 보호에 최선을 다하고 있습니다. 시디즈의 개인정보 처리방침은 관련 법규의 변경, 시디즈의 정책 변경 등의 이유로 변경될 수 있습니다. 




제 1조 (개인정보의 수집항목 및 이용목적)

① 시디즈는 서비스제공을 위하여 필요한 최소한의 범위 내에서 아래와 같은 목적으로 개인정보를 수집하고 있습니다.

  1. 재화 또는 서비스 제공

    - 웹/모바일 홈페이지/매장을 통한 서비스 제공, 상담/구매 및 대금 결제, 배송,조립 서비스 이용과 관련된 확인, 서비스 만족도 조사

  2. 회원관리

    - 회원가입 의사확인, 개인식별, 회원자격 유지, 부정이용 방지와 비인가 사용 방지, 가입의사 확인 및 가입횟수 제한, 분쟁 조정을 위한 

      기록보존, 불만처리 민원처리, 고지사항 전달, 탈퇴의사 확인

  3. 민원처리

    - 민원인의 신원확인, 민원사항 확인, 사실조사를 위한 연락/통지, 처리결과 통보

  4. 마케팅 및 광고에 활용

    - 신규 서비스(제품) 개발 및 특화, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 접속,이용 및 방문 빈도 파악, 회원의 서비스 

      이용에 대한 통계 업무와 관련된 각종 통계자료의 작성 및 서비스 개발, 이벤트 광고성 정보 전달, 사은행사, 판촉행사, 광고물 발송, 경품발송

 

② 당사가 제1항의 목적에 따라 수집하는 회원의 정보는 아래와 같습니다. 시디즈의 서비스를 이용하시는 경우 다음의 정보를 고객의 동의를 받아 수집할 수 있으며, 개인정보 수집 · 이용에 대한 동의를 거부하실 수 있으나, 필수 항목은 서비스 제공에 필수적으로 필요한 정보이므로, 동의를 거부하실 경우 회원가입, 서비스 이용을 하실 수 없습니다.

 

구분

수집경로

유형

수집항목

이용목적

회원

회원가입 및 이용자 직접입력

필수

 

본인확인정보(CI, 성별, 생년월일), 성명, 휴대폰번호, 이메일주소(ID), 비밀번호

본인확인 및 회원관리

회원가입

(SNS 연동)

필수

 

①네이버(이메일, 닉네임, 휴대폰번호, 성별, 생년월일)

②카카오(카카오톡ID,닉네임,휴대폰번호)

본인확인 및 회원관리

주문/배송/AS

 

필수

 

성명, 휴대폰번호, 배송정보(주문자 및 수취인 주소, 수취인명, 수취인연락처)

주문확인 및 상품 배송

AS 접수 및 처리

결제/환불

필수

 

성명, 휴대폰번호,이메일주소,

결제정보(환불 계좌정보, 증빙 발행여부)

주문 상품 결제

결제증빙 발행

청약철회 시 환불처리

문의사항/상품평/이벤트/서비스 이용 및 평가

필수

 

성명, 휴대폰번호, 이메일주소(ID)

문의사항 처리

상품평 관리/이벤트 참여/당첨여부

시디즈 제공 서비스 이용에 따른 정보제공

이용 만족도 조사

 

납품확인서 발급신청

필수

구매처, 성명, 연락처, 이메일주소, 수령주소지, 결제수단, 결제일자, 발급목적, 제출처

납품확인서발급

사업자회원

회원가입

필수

 

본인확인정보(CI, 성명, 성별,생년월일, 휴대폰번호), 이메일주소, 주문자 주소

본인확인 및 회원관리

주문확인

주문상품 배송

주문/배송/AS

 

필수

 

성명, 휴대폰번호, 배송정보(주문자 및 수취인 주소, 수취인명, 수취인연락처)

주문확인 및 상품 배송

AS 접수 및 처리

결제/환불

필수

 

성명, 휴대폰번호, 이메일주소,

결제정보(환불 계좌정보, 증빙 발행여부)

주문 상품 결제

결제증빙 발행

청약철회 시 환불처리

문의사항/상품평/이벤트/서비스 이용 및 평가

필수

 

성명, 휴대폰번호, 이메일주소(ID)

문의사항 처리

상품평 관리/이벤트 참여/당첨여부

시디즈 제공 서비스 이용에 따른 정보제공

이용 만족도 조사

 

납품확인서 발급신청

필수

 

구매처, 성명, 연락처, 이메일주소, 수령주소지, 결제수단, 결제일자, 발급목적, 제출처

납품확인서발급

비회원

시디즈닷컴 구매(주문/결제/배송/환불)

필수

 

성명, 휴대폰번호, 이메일주소, 배송정보 (수취인명, 수취인 주소, 수취인 연락처), 결제정보(환불 계좌정보, 현금영수증 발행여부)

 

 

주문자 / 배송지 정보 확보

결제증빙 발행

불만처리 및 의사소통 경로 확보

주문상품에 대한 결제 및 취소

청약철회 시 계좌환불

 

 

AS접수 및 친절 상담

필수

 

성명, 휴대폰번호, 배송정보(주문자 및 수취인 주소, 수취인명, 수취인연락처)

상담 접수 및 AS 서비스 제공

 납품확인서 발급신청

필수

 

 구매처, 성명, 연락처, 이메일주소, 수령주소지, 결제수단, 결제일자, 발급목적, 제출처

납품확인서발급

서비스 이용과정 및 사업처리과정에서 수집될 수 있는 개인정보

서비스 이용 및 중지기록, 접속로그, 쿠키, 접속IP정보, 결제기록, 이용정지기록, 은행계좌정보, 거래정보

소비자 보호를 위한 법적 의무 준수

사용자 통계 및 서비스 개선

 

SNS를 통한 회원가입 서비스 이용시 SNS로부터 제공받는 정보

필수 선택

이메일주소, 이름, 성별, 생일, 연령대, 별명, 프로필 사진

※ SNS로부터 제공받은 정보는 회원가입 단계에서만 이용하며, 회원가입이 진행되지 않는 경우 즉시 파기합니다. 또한, 당사의 회원가입 절차를 통해 고객이 직접 동의한 경우에 한하여 개인정보를 보관합니다.

로그인 연동 서비스

※ 회사는 고객의 편의를 위해 SNS 연동 로그인 방식을 제공하고 있습니다. 이와 같은 로그인시 당사가 고객의 개인정보를 추가 수집하지 않으며, 다만 임의의 인증값만 비교하고 있습니다.

 

※ 위 정보는 가입 당시 정보뿐만 아니라 정보 수정으로 변경된 정보를 포함합니다.
※ 수집정보는 수집경로 및 수집시점에 따라 상이할 수 있습니다.

※ 법인, 외국인 본인인증이 불가한 고객의 경우 CI값을 수집하지 않습니다.

※ 시디즈는 위의 경우 이외에 서면, 전화, 이메일을 통한 문의 및 이벤트 응모에 대해 수집항목, 목적, 보유기간에 대한 별도 동의를 받아 개인정보를 수집할 수 있습니다.

※ 시디즈와 제휴한 외부 업체나 단체로부터 개인정보를 제공받을 수 있으며, 이러한 경우 제휴사에서 별도 개인정보제공 동의를 받습니다.

※ 소득세법에 따라 경품 지급을 위한 제세공과금 처리 목적으로 주민등록번호, 계좌번호을 수집할 수 있습니다.

③ 시디즈는 다음과 같은 방법을 통해 고객의 정보를 획득합니다.

  1. 시디즈 온라인 쇼핑몰을 통한 회원 가입/구매 시 수집

  2. AS 접수, 친절 상담을 위한 수집

  3. 기타 별도 설문조사 혹은 이벤트 참여를 통한 수집

  4. 제 3자의 정보 제공을 통한 수집

  5. 로그 분석 프로그램을 통한 생성정보 수집

  6. ‘쿠키(cookie)’에 의한 정보 수집

  7. 납품확인서 발급신청을 통한 정보 수집

④ 시디즈는 고객의 기본적 인권 침해의 우려가 있는 민감한 개인정보 (인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태)은 수집하지 않습니다.

⑤ 허위 정보 입력 시의 조치

고객은 자신의 정보에 대해 정확성 및 적법성을 보장해야 합니다. 만약 이를 위반하여 타인의 정보를 도용하는 각종 방법으로 허위 정보를 입력할 경우 당사는 해당 고객을 관계법령에 따라 신고할 수 있으며 온라인 쇼핑몰 회원의 경우 강제 탈퇴를 시킬 수도 있습니다.

 

 

제 2조 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항

 

① 시디즈 쇼핑몰에 접속하는 경우 컴퓨터에 대한 정보를 저장하고 수시로 찾아내는 ‘쿠키(cookie)’를 사용합니다. 쿠키는 웹사이트가 고객의 컴퓨터 브라우저(인터넷 익스플로러, 크롬 등)에 전송하는 소량의 정보입니다.

단, 쿠키설치를 거부하였을 경우 서비스 이용에 불편이 있거나, 서비스 제공에 어려움이 있을 수 있습니다.

 

② 시디즈는 다음과 같은 목적을 위해 쿠키를 사용합니다.

1.           개인의 관심 분야에 따라 차별화된 정보를 제공

2.          회원과 비회원의 접속빈도 또는 머문 시간 등을 분석하여 이용자의 취향과 관심분야를 파악하여 타겟(target) 마케팅에 활용

3.           쇼핑한 품목들에 대한 정보와 관심 있게 둘러본 품목들에 대한 자취를 추적하여 다음 번 쇼핑 때 개인 맞춤 서비스를 제공

4.           회원들의 습관을 분석하여 서비스 개편 등의 척도

 

③ 쿠키는 이용자의 컴퓨터는 식별하지만 이용자를 개인적으로 식별하지는 않습니다. 또한 이용자는 웹브라우저의 설정을 통해 모든 쿠키를 허용/거부하거나, 쿠키가 저장될 때마다 확인을 거치도록 할 수 있습니다. 아래와 같은 방법을 통하여 쿠키를 설정 혹은 설치 거부할 수 있습니다.

1.           쿠키 설정 방법 (Internet Explorer 기준)[도구] 메뉴 [인터넷옵션] 선택 > [개인정보] 탭을 선택 > [고급]에서 원하는 옵션 선택 가능

 

2.           받은 쿠키를 보는 방법 (Internet Explorer 기준)[도구] 메뉴 [인터넷옵션] 선택 > [일반] 탭을 선택 > 검색기록의 [설정] > [파일보기]를 통해 확인 가능

 

3.       쿠키 설치 거부 방법 (Internet Explorer 기준)[도구] 메뉴 [인터넷옵션] 선택 > [개인정보] 탭을 선택 > [기본값]에서 상위레벨 선택 “모든 쿠키 차단”

 

제 3조 개인정보의 보유 · 이용기간 및 파기

① 시디즈가 수집한 개인정보는 회원탈퇴 수집 및 이용목적이 달성되거나 동의철회 요청이 있는 경우 지체 없이 파기됩니다. 단, 「전자상거래 등에서 소비자보호에 관한 법률」 관련법령의 규정에 의하여 다음과 같이 거래 관련 권리의무 관계의 확인을 이유로 일정기간 보유하여야 할 필요가 있을 경우에는 해당 기간 동안 보유합니다.

※개인 정보의 보유 기간

보유 항목

보유 기간

법적 근거

계약 또는 청약철회 등에 관련 기록

5년

전자상거래 등에서의 소비자보호에 관한 법률

대금결제 및 재화 등의 공급에 관한 기록

5년

전자상거래 등에서의 소비자보호에 관한 법률

소비자의 불만 또는 분쟁처리에 관한 기록

3년

전자상거래 등에서의 소비자보호에 관한 법률

신용정보의 수집/처리 및 이용 등에 관한 기록

3년

신용정보의 이용 및 보호에 관한 법률

표시/광고에 관한 기록

6개월

전자상거래 등에서의 소비자보호에 관한 법률

이용자의 인터넷 등 로그기록/ 이용자의 접속지 추적자료 그 외의 통신사실 확인 자료

3개월

통신비밀보호법

세법이 규정하는 모든 거래에 관한 장부 및 증빙서류

5년

국세기본법

전자금융 거래에 관한 기록

5년

전자금융거래법

 

② 시디즈의 개인정보 파기방법은 다음과 같습니다.

- 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기

- 전자적 파일형태로 저장된 개인정보를 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제

 

제 4조 개인정보의 제3자 제공

① 시디즈는 고객의 동의, 법률의 특별한 규정 등 「개인정보보호법」 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다. 시디즈는 고객으로부터 수집한 개인정보를 본 개인정보 처리방침 제1조 「개인정보의 수집항목 및 이용목적」에서 고지한 범위 내에서 사용하며, 해당 범위를 초과하여 이용하거나 타인 또는 타기업,기관에 제공하지 않습니다.

② 매각,인수합병 등으로 인하여 서비스제공자의 권리와 의무와 완전,승계,이전되는 경우 반드시 사전에 정당한 사유와 절차에 대해 상세하게 고지 할 것이며 고객의 개인정보에 대한 동의철회권을 부여합니다.

③ 시디즈는 사후 서비스 제공, 고객편의 등을 위하여 아래와 같이 개인정보를 제 3자에게 제공하고 있습니다. 개인정보 제3자 제공 동의를 거부하실 수 있으며, 동의 거부 시 제3자 제공에 기반한 서비스의 이용/제공이 제한될 수 있습니다.

제공받는 자

제공항목

제공받는 자의 이용목적

보유 및 이용기간

㈜ 바로스

1.구매자 정보 (이메일주소, 성명, 휴대폰번호)

2.상품 구매, 취소, 반품, 교환정보,

3.수령인정보 (성명, 휴대폰번호, 전화번호, 주소), 서비스 4.상담 및 의뢰 내역, 회원여부

1. AS 서비스 제공 및 대금 결제 업무

2. 이전설치 서비스 제공 및 대금 결제 업무

서비스 제공기간 (관계법령의 규정에 의하여 보존할 필요가 있는 경우 및 사전 동의를 득한 경우 해당 보유 기간)

 

 

 

 

 

 

 

제 5조 (개인정보처리 위탁)


① 시디즈는 서비스의 향상을 위해서 고객의 개인정보를 외부에 수집,저장,관리를 위탁하여 처리할 수 있습니다. 개인정보의 처리를 위탁하는 경우에는 위탁기관 및 그 사실을 시디즈닷컴을 통해 지체 없이 공지하겠습니다.

② 시디즈는 위탁업무의 수행을 위하여 아래와 같은 수탁업체에 고객의 개인정보처리를 위탁하고 있습니다.

 

1.위탁업무

수탁업체

위탁업무내용

㈜다날

본인인증 서비스

CJ대한통운㈜

택배/설치 상품 배송서비스

㈜바로스

해피콜, 상품 배송 업무 및 고객 상담

A/S, 클레임 관련 분쟁 해결, 고지사항 전달

 

㈜섹타나인

주문 상품의 결제 및 환불

전국 시디즈 매장 

회원모집 및 회원정보 관리

상품 주문, 고객 상담 서비스 제공

각종 이벤트 및 프로모션 안내 및 실행

 

㈜퍼시스 홀딩스

IT 인프라 서비스 운영/관리 및 개발

시디즈닷컴 H/W 및 S/W 유지보수

부가세 분기신고

 

비즈톡,인포뱅크,비즈콘,기프티쇼비즈, ㈜문자나라

LMS/SMS/카카오톡 알림톡/기프티콘 발송

엠비아이솔루션 주식회사, (주)스켈터랩스

AS,클레임 상담/관리 솔루션 제공
(카카오톡/챗봇/네이버톡톡) 

TBWA 코리아

시디즈 SNS/디지털 마케팅 운영

이벤트 참여자 개인정보 수집 및 활용

 

KPR

㈜대학내일, ㈜디어커스

(주)허브넷굿컴퍼니닷컴

(주)바이너리큐브

 

2.재위탁업무

 

수탁업체

재수탁업체

위탁업무내용

㈜바로스

㈜커넥트웨이브

온라인 주문 내역 관리 운영

㈜퍼시스홀딩스

㈜클로잇

클라우드 서버 구축 및 유지보수

 

 

③ 수탁자에게 공유되는 정보는 당해 목적을 달성하기 위하여 필요한 최소한의 정보에 국한됩니다. 또한 고객 서비스 요청에 따라 해당업체에 선택적으로 개인정보가 제공되고 있습니다. 직송 일부 배송형태에 따라, 전자상거래소비자보호법 제21조에 의거 협력사에 배송정보가 제공됩니다.

④ 개인정보의 처리를 위탁하는 경우에는 위탁계약을 통하여 서비스제공자의 개인정보보호 관련 지시엄수, 재위탁 제한, 안전성 확보조치에 관한 사항, 개인정보에 관한 비밀유지, 수탁자에 대한 관리감독, 제3자 제공의 금지 및 사고시의 책임부담, 위탁기간, 처리 종료 후의 개인정보의 반환 또는 파기를 명확히 규정하고 당해 계약내용을 서면 또는 전자적으로 보관하겠습니다.

⑤ 위탁업무의 내용이나 수탁자가 변경될 경우 지체없이 시디즈 개인정보 처리방침을 통해 공지하겠습니다.

 

 

 

제 6조 개인정보 국외 이전

①     시디즈는 개인정보 처리 업무를 국외 법인에 아래와 같이 위탁하고 있습니다.

 

수탁 업체

구분 (위탁업무 내용)

이전받는 자 (연락처)

개인정보 항목

이전되는 국가

이전 일시 및 방법

개인정보 이용 기간

Amazon AWS(Amazon Web Services) Korea

 

클라우드 서버 운영 및 관리

 

재난, 재해로부터 안전한 이용자 데이터 보호를 위한 국가간 데이터 백업(보관)

 

Amazon Web Services

(https://aws.amazon.com/c

ompliance/contact)

 

aws-korea-privacy@amazon.com 제너럴에이전트 주식회사 (개인정보보호법에 따른 국내대리인 관련 업무)

본 개인정보 처리방침의 “수집하는 개인정보의 항목 및 수집방법”에 명시된 개인정보 항목 일체

미국

서비스 이용 시 네트워크를 통해 전송

클라우드 서비스 이용 계약 종료 시까지

 

 

 

 

 

 

 

 

 

 

 

제 7조 정보주체와 법정대리인의 권리, 의무 및 행사방법

① 정보주체는 시디즈에 대해 언제든지 개인정보 열람, 정정, 삭제, 처리정지 요구의 권리를 행사할 수 있습니다.

② 제 1항에 따른 권리 행사는 아래와 같은 방법으로 하실 수 있습니다.

1.개인정보보호법 시행령 제41조 1항에 따라 개인정보보호 책임자 및 담당자에게 서면, 전자우편, 모사전송(FAX)를 통한 요청

2. 시디즈닷컴의 첫 화면 로그인 후 [마이페이지 > 회원정보변경]을 클릭하여 직접 열람 또는 정정.

③ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통해 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.

④ 개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 5항에, 제37조 2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.

⑤ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.

⑥ 시디즈는 정보주체 권리에 따른 열람의 요구, 정정/삭제의 요구, 처리정지의 요구 시 열람 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.

 

 

 

제 8조 개인정보 수집 · 이용제공에 대한 동의 철회

회원가입을 통해 개인정보의 수집, 이용, 제공에 대해 동의한 내용은 언제든지 철회가 가능합니다. 동의철회는 시디즈닷컴 첫 화면에서 로그인 후 [마이페이지 > 회원정보변경] 또는 [마이페이지>회원탈퇴]를 통해 가능합니다. 또한, 온라인을 통해 직접 개인정보 열람 및 정정이 어려우신 경우 개인정보보호 책임자 및 담당자에게 서면, 전화 또는 이메일로 연락을 주시면 지체 없이 처리하겠습니다.

 

제 9조 개인정보의 안전성 확보 조치

시디즈는 「개인정보보호법」 제29조에 따라 다음과 같은 안전성 확보에 필요한 기술적,관리적,물리적 조치를 하고 있습니다.

① 내부관리계획의 수립 및 시행

시디즈의 내부관리계획을 수립하고 내부관리 지침을 준수하여 시행합니다.

② 개인정보 취급 담당자의 최소화 및 교육

개인정보를 취급하는 담당자를 지정하고 최소화하며, 주기적 교육 및 개인정보보호 서약서을 통해 개인정보를 관리하는 대책을 시행하고 있습니다.

개인정보 취급 최소한에 해당하는 인원은 다음과 같습니다.

  1. 개인정보보호책임자 및 담당자 개인정보 보호업무를 수행하는 자

  2. 이용자를 직접 상대로 하여 마케팅 업무를 수행하는 자

  3. 기타 업무상 개인정보의 처리가 불가피한 자

③ 개인정보에 대한 접근제한

개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.

④ 접속기록의 보관 및 위변조 방지

개인정보 취급 담당자가 개인정보처리시스템에 접속한 기록을 최소 2년 이상 보관, 관리하고 있으며, 접속기록이 위변조 및 도난, 분실되지 않도록 보안기능을 사용하고 있습니다.

⑤ 개인정보의 암호화

시디즈는 암호알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 보안장치를 채택하고 있습니다.

⑥ 해킹에 대비한 기술적 대책

시디즈는 해킹이나 컴퓨터 바이러스에 의한 개인정보 유출 및 훼손을 막기 위하여 보안 프로그램을 설치하고 주기적인 갱신,점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다. 또한 네트워크 트래픽의 통제(Monitoring)는 물론 불법적으로 정보를 변경하는 시도를 탐지하고 있습니다.

⑦ 비인가자에 대한 출입통제

개인정보를 보관하고 있는 개인정보시스템의 물리적 보관 장소를 별도로 두고 이에 대한 출입통제 절차를 수립, 운영하고 있습니다.

 

제 10조 이용자의 의무

 

① 고객의 개인정보를 최신의 상태로 정확하게 입력하여 불의의 사고를 예방해 주시기 바랍니다. 이용자가 입력한 부정확한 정보로 인해 발생하는 사고의 책임은 이용자 자신에게 있으며 타인의 정보를 도용하여 허위정보를 입력할 경우 회원 자격이 상실될 수 있습니다.

 

② 시디즈 이용고객은 고객의 개인정보를 보호받을 권리와 함께 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 가지고 있습니다. 비밀번호를 포함한 고객의 개인정보가 유출되지 않도록 조심하시고, 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해 주시기 바랍니다. 만약 이 같은 책임을 다하지 못하고 타인의 정보 및 존엄성을 훼손할 시에는 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」등에 의해 처벌받을 수 있습니다.

 

제 11조 개인정보 열람청구 및 권익침해 구제방법

① 시디즈는 개인정보보호와 관련하여 고객이 의견과 불만을 제기할 수 있는 창구를 아래와 같이 개설하고 있습니다.

 

   [개인정보 보호담당자]

   - 성명 : 황민영

   - 메일 : sidiz_official@fursys.com

   - 전화번호 : 02-3400-4842

  - 부서명 : [  ]

② 전화상담은 평일 (월-금) 오전 9:30 – 17:30 에만 가능합니다. 휴일(토/일)이나 공휴일의 경우 온라인 1:1문의 게시판 또는 전자우편을 이용해주시기 바랍니다.

③ 전자우편이나 팩스 및 우편을 이용한 상담은 접수 후 24시간 내에 답변될 수 있도록 노력하겠습니다. 다만, 근무시간 이후 또는 주말 및 공휴일에는 익일 처리하는 것을 원칙으로 합니다.

④ 기타 개인정보에 관한 상담이 필요한 경우에는 아래의 기관으로 문의하실 수 있습니다.


신고 및 상담기관

전화번호

홈페이지

개인정보분쟁조정위원회

1833-6972

www.kopico.go.kr

개인정보침해신고센터

(국번없이) 118

privacy.kisa.or.kr

대검찰청 사이버수사과

(국번없이) 1301

www.spo.go.kr

경찰청 사이버수사국

(국번없이) 182

ecrm.police.go.kr

 

 

 

제 12조 개인정보보호책임자 및 담당자

시디즈는 고객의 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제를 위하여 아래와 같이 개인정보 보호 책임자를 지정하고 있습니다.

 

   [개인정보 보호책임자]

   - 성명 : 강성문

   - 직위 : 대표이사

   - 메일 : sidiz_official@fursys.com

   - 전화번호 : 031-651-9999

     

   [개인정보 보호담당자]

   - 성명 : 황민영

   - 메일 : sidiz_official@fursys.com

   - 전화번호 : 02-3400-4842

 

제 13조 아동의 개인정보보호

시디즈는 온라인 환경에서 만 14세 미만 아동의 개인정보를 보호하는 것 역시 중요한 일이라고 생각합니다. 시디즈는 법정대리인의 동의가 필요한 만 14세 미만 아동의 회원가입은 받고 있지 않습니다.

 

 

 

제 14조 고정형 영상정보처리기기의 운영 · 관리 방침

① 고정형 영상정보처리기기의 설치 근거 및 설치 목적

시디즈는 「개인정보보호법」 제25조 제1항에 따라 다음과 같은 목적으로 고정형 영상정보처리기기를 설치〮운영합니다.

1.시설안전 및 화재 예방

2.직원 및 방문자의 안전을 위한 범죄 예방

3.제품의 도난 및 파손방지

 

② 고정형 영상정보처리기기의 설치대수, 설치 위치 및 촬영 범위

시디즈가 운영하고 있는 건물의 시설안전 및 보안을 위하여 매장 내〮외부 일부 공개된 장소에 고정형 영상정보처리기기를 설치〮운영하고 있습니다.

CCTV 목적

설치 대수

설치 위치 및 촬영범위

시설안전 및 보안

 1대

각 매장 내 〮 외부

 

③ 관리책임자, 담당 부서 및 영상정보에 대한 접근 권한이 있는 사람

시디즈는 영상정보를 보호하고 정보주체의 권익 보호를 위해 아래와 같이 관리 책임자를 지정 〮 운영하고 있습니다.

구분

담당자

연락처

관리책임자

매장관리 총괄

신수연

02-3400-6215

접근권한자

각 매장

각 매장 관리자

각 매장

 

④ 영상정보의 촬영시간, 보관기간, 보관장소 및 처리방법

촬영시간

보관기간

보관장소

24시간

30일

각 매장의 사무실

※영상정보의 보관기간의 경우, 30일을 기본으로 하나 각 매장 상황에 따라 상이할 수 있습니다.

 

⑤ 영상정보의 처리방법

개인영상정보의 목적 외 이용, 제 3자 제공, 파기, 열람 요구에 관한 사항을 기록 〮 관리하고, 보관기간 만료 시 복원이 불가능한 방법으로 영구삭제(출력물의 경우 파쇄 또는 소각)합니다.

 

⑥ 위탁에 관한 사항

시디즈는 아래와 같이 고정형 영상정보처리기기 설치 및 관리 등을 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.

수탁업체

연락처

삼성 에스원

1588-3112

 

⑦ 고정형 영상처리기기운영자의 영상정보 확인 방법 및 장소

1.확인방법 : 영상정보 관리책임자 및 접근권한자에게 미리 연락 후 방문 시 가능

2.확인장소 : 각 매장의 사무실

 

⑧ 정보주체의 영상정보 열람 등 요구에 대한 조치

정보주체가 개인영상정보에 관하여 열람 또는 존재확인 〮 삭제를 원하는 경우 언제든지 시디즈에 요구하실 수 있습니다. 시디즈는 이러한 경우 지체없이 필요한 조치를 하겠습니다. 단, 열람등을 요구할 수 있는 개인영상정보는 정보주체 자신이 촬영된 개인영상정보 및 명백히 정보주체 또는 제3자의 급박한 생명, 신체, 재산의 이익을 위하여 필요한 개인영상정보에 한하며 해당 개인영상정보가 다음 사항에 해당하는 경우에는 열람 등 요구를 거부할 수 있습니다.

1. 범죄수사·공소유지·재판수행에 중대한 지장을 초래하는 경우(공공기관에 한함)

2. 개인영상정보의 보관기간이 경과하여 파기한 경우

3. 기타 정보주체의 열람등 요구를 거부할 만한 정당한 사유가 존재하는 경우

※거부 시 10일 이내에 서면 등으로 거부 사유를 정보주체에게 통지합니다.

 

 

⑨ 영상정보 보호를 위한 기술적 · 관리적 및 물리적 조치

시디즈에서 처리하는 영상정보는 암호화 조치를 통해 안전하게 관리되고 있습니다. 또한 회사는 개인영상정보 보호를 위한 관리적 대책으로 개인영상정보에 대한 접근 권한을 차등부여하고 있고, 개인영상정보의 위 〮 변조 방지를 위하여 개인영상정보의 생성일시, 열람시 열람 목적 〮 열람자  〮 열람일시를 기록하여 관리하고 있습니다. 이 외에도 개인영상정보의 안전한 물리적 보관을 위하여 잠금 장치를 설치하고 있습니다.

 


제 15조 개인정보 처리방침의 변경

본 개인정보 처리방침의 내용의 추가,삭제 및 수정이 있을 경우 개정 최소 7일전에 사이트의 공지사항을 통해 사전 공지하겠습니다. 해당 내용은 개인정보 처리방침 관련 법규의 변경, 시디즈의 정책 변경의 이유로 변경될 수 있습니다.
다만, 수집하는 개인정보의 항목, 이용목적의 변경과 같이 이용자 권리의 중대한 변경이 발생할 때에는 최소 30일 전에 공지하며, 필요 시 이용자 동의를 다시 받을 수도 있습니다.

 

공고일자 : 2023.11.16

시행일자 : 2023.11.16

 

 `,
];
