export default [
    {
        id: 1,
        category: '제품문의',
        question: `[공통] 제품 관련 문의는 어디로 하면 되나요?`,
        answer: `제품 관련 문의는 시디즈 챗봇 혹은 컨택센터를 통해 [상담원 연결]을 선택해주시면 친절하게 안내해 드리겠습니다.
...▶ 시디즈 챗봇 : https://bit.ly/3dTWh3x
...▶ 시디즈 컨택센터 : 1577-5674
...※ 운영시간 : 평일 9:30 ~ 17:30 (점심시간 12:30~13:30), 주말 및 공휴일 휴무
...유선의 경우 문의량이 많아 답변이 지연될 수 있으므로, 챗봇을 통해 문의해주시면 보다 빠른 답변이 가능합니다.`,
        isShow: false,
    },
    {
        id: 2,
        category: '제품문의',
        question: `[공통] 제품 코드의 알파벳은 무슨 의미인가요?`,
        answer: `제품 코드는 ‘시리즈명+기능’으로 구성되어 있습니다. 각 알파벳이 의미하는 기능은 아래와 같습니다.
...- H : 헤드레스트 (Headrest) 
...- L  : 럼버서포트 (Lumbar Support)
...- D : 좌판 깊이 조절 (Depth Adjustment)
...- A : 팔걸이 (Armrest)
...동일한 시리즈 내에서도 사양별로 포함하고 있는 기능이 다르므로, 필요한 기능을 참고하시어 구매해주시면 됩니다.`,
        isShow: false,
    },
    {
        id: 3,
        category: '제품문의',
        question: `[공통] 각 제품의 특징과 제품별 차이점이 궁금합니다. 각 시리즈별 차이점도 알려주세요.`,
        answer: `제품의 특징은 각 제품 상세페이지 및 자주 묻는 질문에서 보다 구체적으로 확인하실 수 있습니다. 
...제품 간 비교 등 더 궁금하신 사항은 시디즈 챗봇을 통해 문의해주시면 친절하게 안내해 드리겠습니다.
...▶ 시디즈 챗봇 : https://bit.ly/3dTWh3x`,
        isShow: false,
    },
    {
        id: 4,
        category: '제품문의',
        question: `[공통] 제품 설명서, 조립 설명서는 어디에서 확인할 수 있나요?`,
        answer: `제품 설명서와 조립 설명서는 제품 구매 시 동봉된 QR코드를 통해 확인하실 수 있으며, [SUPPORT] > [제품설명서 다운로드] 페이지에서도 확인하실 수 있습니다. 
...▶ [제품설명서 다운로드] : https://kr.sidiz.com/customer/manual
...또한, 시디즈 공식 유튜브 채널을 방문하시면, 시디즈 대표 제품들의 조립 및 사용가이드를 영상으로 확인하실 수 있습니다.
...▶ 조립가이드 영상 : https://youtube.com/playlist?list=PLGqg-a_cDcnsdDWRFj11VaWyVZ_g3vnZJ
...▶ 사용가이드 영상 : https://youtube.com/playlist?list=PLGqg-a_cDcnsCKrKRcIE9mdh81cPLNxPI`,
        isShow: false,
    },
    {
        id: 5,
        category: '제품문의',
        question: `[공통] DIY 조립제품을 배송받았는데, 설명서와 달리 부품이 부족합니다.`,
        answer: `조립 제품의 부품이 누락된 경우, 시디즈 챗봇 또는 A/S센터를 통해 접수해주시면, 확인 후 신속하게 처리 도와드리겠습니다.
...▶ 시디즈 챗봇 : https://bit.ly/3dTWh3x
...▶ 시디즈 A/S센터 : 1577-5674
...※ 운영시간 : 평일 9:30 ~ 17:30 (점심시간 12:30~13:30), 토요일 09:30 ~ 12:30, 공휴일 휴무`,
        isShow: false,
    },
    {
        id: 6,
        category: '제품문의',
        question: `[공통] 의자 등,좌판이 더러워졌어요. 세탁할 수 있는 방법을 알려주세요.`,
        answer: `시디즈 의자는 대부분 방오, 발수 처리되어 쉽게 오염되지 않지만, 실수로 인하여 오염이 되었을 경우에는 가급적 전문 세탁업체에 의뢰하시는 것이 좋습니다.
...일부 품목(링고 커버, 2단 발받침대 패딩커버)의 경우 40℃의 물에서 세탁이 가능하며, 메쉬는 소재 특성 상 세탁은 어려우므로 먼지가 쌓이거나 이물질이 묻은 경우 젖은 수건으로 닦은 후 마른 수건으로 닦는 방법을 추천드립니다.
...그 외 품목의 오염이 발생했을 때는 교체용 좌판을 별도 구매하시거나 A/S를 통해 교체하시는 것을 권장해드립니다. T50, 링고 교체용 좌판은 [PRODUCTS] > [액세서리] 페이지에서 구매 가능하며, 제품 A/S는 시디즈 챗봇 또는 A/S센터를 통해 접수 가능합니다.
...▶ [액세서리] : https://kr.sidiz.com/product/category/accessories
...▶ 시디즈 챗봇 : https://bit.ly/3dTWh3x
...▶ 시디즈 A/S센터 : 1577-5674
...※ 운영시간 : 평일 9:30 ~ 17:30 (점심시간 12:30~13:30), 토요일 09:30 ~ 12:30, 공휴일 휴무`,
        isShow: false,
    },
    {
        id: 7,
        category: '제품문의',
        question: `[추천/비교] 체형에 맞는 의자를 추천해주세요.`,
        answer: `의자는 사용자의 체형과 앉는 습관 등에 따라 착석감에 대한 만족도 차이가 다소 발생할 수 있는 제품이므로, 가까운 매장에 방문하여 직접 앉아보시고 상담을 통해 고객님에게 꼭 맞는 의자를 선택하시기를 추천드립니다. 
...플래그십 스토어 논현을 비롯한 가까운 매장 정보는 [SUPPORT] > [매장 찾기] 페이지에서 확인하실 수 있습니다.
...▶ [매장 찾기] : https://kr.sidiz.com/store
...매장 방문이 어려우신 경우에는, 시디즈 챗봇 또는 고객센터를 통해 문의해주시면 친절하게 안내해 드리겠습니다. 
...▶ 시디즈 챗봇 : https://bit.ly/3dTWh3x
...▶ 시디즈 컨택센터 : 1577-5674
...※ 운영시간 : 평일 9:30 ~ 17:30 (점심시간 12:30~13:30), 주말 및 공휴일 휴무`,
        isShow: false,
    },
    {
        id: 8,
        category: '주문/배송/시공',
        question: `[주문/결제] 주문한 제품을 변경하고 싶어요 (제품 변경, 색상 변경 등)`,
        answer: `주문 변경 가능 여부는 구매하신 채널에 따라 다르며, 제품 출고 이전 단계에서만 가능합니다. 
...시디즈닷컴에서 구매하신 경우, 시디즈 챗봇 또는 고객센터를 통해 취소 요청하신 후 재주문 부탁드립니다.
...기타 온라인몰(ex. 네이버, 오늘의집, SSG 등)에서 구매하신 경우, 해당 온라인몰 주문 내역에서 취소 후 재주문 부탁드립니다.
...매장에서 구매하신 경우, 구매하신 매장으로 문의해주시기 바랍니다.
...※ 재주문 시에는 변경된 배송 예정일을 확인해주시기 바랍니다.
...※ 프로모션 혜택이 적용된 제품의 경우, 해당 프로모션 기간 종료 후 재주문 시 기존 혜택 유지가 어렵습니다.`,
        isShow: false,
    },
    {
        id: 9,
        category: '주문/배송/시공',
        question: `[주문/결제] 납품확인서는 어떻게 받나요?`,
        answer: `납품확인서는 시디즈닷컴에서 발급이 가능합니다. 
...[SUPPORT] > [친절상담] 페이지에서 납품확인서 발급 신청이 가능하며, 신청 후 영업일 기준 3~5일 내에 기재해주신 이메일 주소로 발급됩니다. 
...▶ [친절상담] : https://kr.sidiz.com/customer/qna`,
        isShow: false,
    },
    {
        id: 10,
        category: '주문/배송/시공',
        question: `[배송] 배송은 택배로 오나요? 전문 배송기사님이 시공해주시나요?`,
        answer: `시디즈 제품은 택배 배송되는 DIY 상품과 전문 배송기사님이 방문하여 조립해드리는 직접 배송 제품으로 나뉘어집니다.
...제품에 따라 배송 방식이 다르기 때문에 각 제품의 상세페이지에서 확인해주시기 바랍니다.`,
        isShow: false,
    },
    {
        id: 11,
        category: '주문/배송/시공',
        question: `[배송] 배송설치비가 있나요?`,
        answer: `시디즈 제품 가격은 기본적인 배송설치비가 포함된 가격입니다. 
...단, 제주 지역의 경우 별도의 제주 배송비가 추가 청구되며, 제품 소비자가의 4%가 청구됩니다. 
...※ 온라인에서 ‘오늘’ 주문하신 경우, 평일 기준으로 ‘다음날 15시’가 되어야 주문 조회 및 배송예정일 확인이 가능합니다. 주문 다음날 다시 조회 부탁드립니다.
...※ 온라인과 오프라인 매장 구매에 관계없이 배송/조립 소요일은 동일합니다.`,
        isShow: false,
    },
    {
        id: 12,
        category: '주문/배송/시공',
        question: `[배송] 제주도 등 도서산간 지역일 경우 추가 배송비가 발생하나요?`,
        answer: `시디즈 제품 가격은 기본적인 배송설치비가 포함된 가격입니다. 
...단, 제주 지역의 경우 별도의 제주 배송비가 추가 청구되며, 제품 소비자가의 4%가 청구됩니다. 
...※ 온라인에서 ‘오늘’ 주문하신 경우, 평일 기준으로 ‘다음날 15시’가 되어야 주문 조회 및 배송예정일 확인이 가능합니다. 주문 다음날 다시 조회 부탁드립니다.
...※ 온라인과 오프라인 매장 구매에 관계없이 배송/조립 소요일은 동일합니다.`,
        isShow: false,
    },
    {
        id: 13,
        category: '교환/반품',
        question: `[교환/반품] 교환 및 반품 기준이 어떻게 되나요?`,
        answer: `구매하신 제품의 교환/반품은 표준 약관에 의거하여 제품 인도 후 7일 이내에 요청이 가능하며, 별도의 배송료가 발생할 수 있습니다. 단, 7일 이내라도 아래와 같은 경우는 반품이 불가하니 이용에 참고해 주시기 바랍니다. 
...1. 설치/조립/사용한 제품 : 재화의 가치가 현저히 감소하여 재판매가 불가능 하므로 고객 변심에 의한 반품 불가능 (단, 제품 하자인 경우에는 예외)
...2. 소비자에게 책임 있는 사유로 재화 등이 멸실되거나 훼손된 경우 (주문 상품 확인을 위한 박스 개봉은 반품 가능)
...반품 회수는 배송 시(택배/전문 시공기사)와 동일하게 처리되며, 제품 하자로 인한 교환 및 반품은 반품배송료가 부과되지 않습니다. 
...단, 아래의 경우에는 정상 하자로 인식하지 않습니다.
...1. 색상 톤차이
...2. 허용 오차범위 내(공정거래위원회 고시 ±5mm 미만)
...3. 가죽, 원목 등의 재질적 특성
...4. 제품 생산 과정에서 발생한 자연스러운 흔적
...제품의 교환/반품을 원하시는 경우, 시디즈 챗봇 또는 고객센터로 접수해주시면 친절하게 안내해드리겠습니다.
...▶ 시디즈 챗봇 : https://bit.ly/3dTWh3x
...▶ 시디즈 컨택센터 : 1577-5674
...※ 운영시간 : 평일 9:30 ~ 17:30 (점심시간 12:30~13:30), 주말 및 공휴일 휴무`,
        isShow: false,
    },
    {
        id: 14,
        category: '교환/반품',
        question: `[교환/반품] 주문한 제품의 색상이 사진과 달라요.`,
        answer: `제품 사진은 화면의 해상도와 색상 및 설정에 따라 일부 색상 차이가 발생할 수 있으며, 이는 정상 하자로 인식하지 않기 때문에 교환/반품이 어렵습니다.
...유상으로 교환/반품 서비스를 원하시는 경우 A/S센터로 문의해주시기 바랍니다.
...▶ 시디즈 A/S센터 : 1577-5674
...※ 운영시간 : 평일 9:30 ~ 17:30 (점심시간 12:30~13:30), 토요일 09:30 ~ 12:30, 공휴일 휴무`,
        isShow: false,
    },
    {
        id: 15,
        category: '교환/반품',
        question: `[교환] 제품을 배송받았는데 일부 기능이 불량인 것 같습니다. 교환은 어떻게 하나요?`,
        answer: `제품의 기능이 불량 또는 하자인 경우, 문제 상황을 확인할 수 있는 사진 또는 영상을 촬영하신 후 시디즈 챗봇 또는 A/S센터로 문의해주시면 더욱 정확하고 빠른 조치가 가능합니다.
...▶ 시디즈 챗봇 : https://bit.ly/3dTWh3x
...▶ 시디즈 A/S센터 : 1577-5674
...※ 운영시간 : 평일 9:30 ~ 17:30 (점심시간 12:30~13:30), 토요일 09:30 ~ 12:30, 공휴일 휴무`,
        isShow: false,
    },
    {
        id: 16,
        category: '교환/반품',
        question: `[교환] 주문한 제품과 다른 제품이 왔습니다.`,
        answer: `제품이 잘못 배송된 경우, 수령하신 제품과 품질 보증 스티커를 촬영하신 후 시디즈 챗봇 또는 A/S센터로 문의해주시면 더욱 빠른 조치가 가능합니다. 상담 과정에서 정확한 문제 상황 파악을 위해 추가 촬영 자료를 요청드릴 수 있습니다.
...▶ 시디즈 챗봇 : https://bit.ly/3dTWh3x
...▶ 시디즈 A/S센터 : 1577-5674
...※ 운영시간 : 평일 9:30 ~ 17:30 (점심시간 12:30~13:30), 토요일 09:30 ~ 12:30, 공휴일 휴무`,
        isShow: false,
    },
    {
        id: 17,
        category: 'A/S',
        question: `[품질보증] 품질보증서비스가 무엇인가요?`,
        answer: `시디즈의 품질 보증 서비스란 정상적인 사용 환경에서 발생한 제품의 하자에 대해 수리를 해 드리는 것을 의미합니다. 시디즈 제품의 품질 보증 기간은 5년(일부 제품 15년)이며 원활한 서비스 제공을 위해 제품 등록이 필요합니다.
...품질 보증 기간 내 제품 하자 발생 시 기본적으로 무상 수리 서비스를 받으실 수 있으며(*소모품 1년) 비정상적인 제품 사용에 따른 파손은 품질 보증 대상에 해당되지 않습니다.
...품질 보증 서비스에 대한 자세한 내용은 [시디즈 품질 보증 정책 안내] 페이지를 참고해주세요. 
...▶ 시디즈 품질 보증 정책 안내 : https://kr.sidiz.com/customer/warranty`,
        isShow: false,
    },
    {
        id: 18,
        category: 'A/S',
        question: `[품질보증] 품질보증기간은 얼마나 되나요?`,
        answer: `제품의 품질 보증 기간은 5년(*소모품 1년)이며, 일부 품목에 한해 15년입니다.
...품질 보증 기간은 구입일로부터 책정되며 구입일을 확인할 수 없는 경우 제품 하단에 부착된 시리얼 넘버에 표기된 생산일로부터 3개월을 추가(유통기간 반영)하여 보증 기간을 산정합니다.
...품질 보증 기간에 대한 자세한 내용은 [시디즈 품질 보증 정책 안내] 페이지를 참고해주세요. 
...▶ 시디즈 품질 보증 정책 안내 : https://kr.sidiz.com/customer/warranty`,
        isShow: false,
    },
    {
        id: 19,
        category: 'A/S',
        question: `[품질보증] 품질 보증 서비스의 절차가 궁금합니다.`,
        answer: `시디즈의 품질 보증 서비스 절차를 안내드립니다.
...① 제품 하자 및 불편사항 발생
...② 챗봇 또는 시디즈닷컴을 통한 A/S 접수
...③ 자가 조치가 가능한 경우 부품을 택배로 보내드리며, 증상 확인이 필요한 경우 A/S 기사가 방문하여 점검 가능합니다.
...④ 품질 보증 기간 내 하자 발생 시 기본적으로 무상 서비스를 제공해드립니다. 단, 비정상적인 제품 사용 등 사용 상 부주의로 인한 하자는 제외됩니다.
...품질 보증 서비스에 대한 자세한 내용은 [시디즈 품질 보증 정책 안내] 페이지를 참고해주세요. 
...▶ 시디즈 품질 보증 정책 안내 : https://kr.sidiz.com/customer/warranty`,
        isShow: false,
    },
    {
        id: 20,
        category: 'A/S',
        question: `[품질보증] 제품 등록은 어떻게 하나요?`,
        answer: `제품 등록은 시디즈닷컴 회원 가입 후 가능합니다.
...① 시디즈 챗봇 또는 ② 시디즈닷컴 [SUPPORT] > [제품 등록] 페이지를 통해 등록이 가능합니다. 
...▶ 시디즈 챗봇 : https://bit.ly/3dTWh3x
...▶ 제품 등록 : https://kr.sidiz.com/customer/serial`,
        isShow: false,
    },
    {
        id: 21,
        category: 'A/S',
        question: `[품질보증] 품질보증기간 내에는 무상인가요?`,
        answer: `품질 보증 기간 내 제품 하자 발생 시 기본적으로 무상 수리 서비스를 받으실 수 있으며(*소모품 1년) 비정상적인 제품 사용에 따른 파손은 품질 보증 대상에 해당되지 않습니다.
...비정상적인 제품 사용 등 사용 상 부주의로 인한 하자는 품질 보증 대상에 해당되지 않으나, A/S 접수를 통한 유상 수리는 가능합니다.
...품질 보증 시작일 1년 경과 후에는 출장비가 발생합니다. 자세한 내용은 챗봇으로 문의 부탁드립니다.
...▶ 시디즈 품질 보증 정책 안내 : https://kr.sidiz.com/customer/warranty-info
...▶ 시디즈 챗봇 : https://bit.ly/3dTWh3x
...▶ 시디즈 컨택센터 : 1577-5674
...※ 운영시간 : 평일 9:30 ~ 17:30 (점심시간 12:30~13:30), 토요일 09:30 ~ 12:30, 공휴일 휴무
...※ 챗봇 문의 시 더 빠르게 상담원 답변을 받으실 수 있습니다.`,
        isShow: false,
    },
    {
        id: 22,
        category: '기타',
        question: `[매장] 가까운 시디즈 매장을 알고 싶어요.`,
        answer: `시디즈 매장에 관한 정보는 [SUPPORT] > [매장 찾기] 페이지에서 지역별로 확인하실 수 있습니다.
...▶ [매장 찾기] : https://kr.sidiz.com/store`,
        isShow: false,
    },
    {
        id: 23,
        category: '기타',
        question: `[매장] 매장 구매 시 회원가입을 반드시 해야하나요?`,
        answer: `2023년 7월부터 매장에서 제품을 구매하는 경우에도 시디즈닷컴 회원가입이 필수입니다.
...고객님의 소중한 개인정보를 안전하게 보호하기 위해 주문, 배송, A/S 등 제품 구매 및 사용과 관련된 필수 서비스 제공을 위한 정보를 ‘시디즈닷컴 회원가입’이라는 방식을 통해서 수집하고 있습니다. 이에 따라 회원가입 후 제품 구매가 가능한 점 양해 부탁드립니다.
...시디즈닷컴 회원가입 후 ‘제품 등록’을 하시면 구입일로부터 5년까지 품질보증기간을 연장할 수 있으며, 사업자 고객의 경우 사업자 회원으로도 별도 등록이 가능합니다. 자세한 내용은 가까운 시디즈 매장으로 문의해주시면 친절하게 안내해드리겠습니다.
...▶ 시디즈 챗봇 : https://bit.ly/3dTWh3x`,
        isShow: false,
    },
    {
        id: 24,
        category: '기타',
        question: `[기타] 나라장터, 조달청에 시디즈도 등록되어 있나요?`,
        answer: `나라장터, 조달청 등은 중소기업과 소상공인이 아니면 입찰이 불가능합니다. 현재 시디즈는 중견기업으로 그 기준에 부합하지않아 해당 사이트에서는 상품을 등록할 수 없는 점 양해 부탁드립니다.
...대량 구매를 원하시는 경우 [SUPPORT] > [대량 구매 문의] 페이지에 안내된 절차에 따라 접수해주시면 담당 부서에서 확인 후 순차적으로 연락드리도록 하겠습니다.
...▶ [대량 구매 문의] : https://kr.sidiz.com/customer/bulk `,
        isShow: false,
    },
];
